Merge pull request #8 from cancrpcoglu/docs/scrum-readme
docs: README'yi Scrum sablonuna eklendi+ gorseller ve product backlog
